{
	"Absatzplanung": "Sales planning",
	"Bedarf aktuelle Periode": "Required this period",
	"Direktverkauf/Bedarfsmenge": "Direct sales/demand quantity",
	"Vertriebswunsch/Produktionsbedarf": "Sales request/production requirement",
	"Abschließen": "Finalize",
	"Abweichung": "Deviation",
	"Aktueller Lagerbestand": "Current stock",
	"Anfangsbestand": "Beginning balance",
	"Anschließend werden Sie direkt zur Absatzplanung weitergeleiten.": "You will then be redirected directly to sales planning.",
	"Anzahl Schichten": "Number of shifts",
	"Arbeitsplatz": "Workplace",
	"Artikel Nummer": "Item number",
	"Artikel": "Item",
	"Artikelnummer": "Item number",
	"Aufteilen": "Split",
	"Auswählen": "Choose",
	"Bedarfsmenge": "Quantity required",
	"Berechnen": "Calculate",
	"Bestellmenge": "Order quantity",
	"Bestellmengenplanung": "Order quantity planning",
	"Bestellpunkt": "Order point",
	"Bestellungen": "Orders",
	"Bewertung abgeben": "Submit rating",
	"Bewertungen 4.8": "Ratings 4.8",
	"Bewertungen": "Reviews",
	"Bitte laden Sie Ihr Periodenergebnis hoch!": "Please upload the last period result.",
	"Bruttobedarf": "Gross Requirement",
	"Button klicken, können Sie die .XML-Datei herunterladen.": "Button, you can donwload your XML file.",
	"Damenrad": "Women's bike",
	"Damit Sie als Endbenutzer Ihr auf Sie zugeschnittenes Produkt sinngemäß verwenden können, müssen Sie nicht zögern wenn es irgendwelche Fragen oder Problemstellungen gibt und können uns jeder Zeit kontaktieren.": "In order for you, the end user, to be able to use your customized product appropriately, you do not have to hesitate if there are any questions or problems and you can contact us at any time.",
	"Dann kontaktieren Sie uns doch!": "Then contact us!",
	"Das ermöglicht unser Tool": "This is what our tool enables",
	"Datei-Import": "File import",
	"Dateiexport": "File Export",
	"Dateiimport": "File Import",
	"Datenschutz": "Privacy",
	"Datenschutzerklärung": "Privacy Policy",
	"Die Aufgabe der Absatzplanung ist es, festzulegen, wie viele Endprodukte in der kommenden Periode vertrieben werden sollen.": "The task of sales planning is to determine how many final products are to be distributed in the coming period.",
	"Die Datei muss das XML-Format haben. Nach dem Hochladen der Datei werden Sie automatisch weitergeleitet.": "The file has to be in the xml format. After the upload you will be redirected automatically to the next step.",
	"Dieses Team steht Ihnen zur Seite": "This team is at your service",
	"Direktverkauf Menge P1": "Direct sales Amount P1",
	"Direktverkauf Menge P2": "Direct sales Amount P2",
	"Direktverkauf Menge P3": "Direct sales Amount P3",
	"Direktverkauf": "Direct sales",
	"Diskontmenge": "Discount Quantity",
	"Eigenfertigung": "In-house production",
	"Ein kleiner Überblick über unsere Leistungen": "A brief overview of our services",
	"Endprodukte": "End products",
	"Ergebnisse": "Outcome",
	"Erscheint bald im ": "Coming soon to the",
	"Folgen Sie dem Button zu ihrer Ergebnis-XML-Datei und laden sie herunter!": "Follow the button to your result XML file and download it!",
	"Geben Sie ihre Daten ein:": "Enter your data:",
	"Geplanter Endbestand": "Planned ending balance",
	"Gruppe": "Group",
	"Haben Sie Fragen über unsere Leistungen oder benötigen Sie Hilfe bei unserem Tool?": "Do you have questions about our services or need help with our tool?",
	"Herrenrad": "Men's bike",
	"Herunterladen": "Download",
	"Hier können Sie ihr Perioden-Ergebnis hochladen.": "Here you can upload your period result.",
	"Hier können Sie ihre Ergebnisse von ihren bereits simulierten Vorgängen herunterladen. Diese können Sie dann über das SCM-System einbinden": "Here you can download their results from their already simulated operations. You can then integrate them via the SCM system",
	"Hochladen": "Upload",
	"Ihre Fragen konnten immernoch nicht beantwortet werden oder wir haben Ihr Interesse geweckt?": "Your questions still could not be answered or we have aroused your interest?",
	"Ihre XML-Datei": "in the menu bar at the top. Your XML file",
	"Ihre für Sie zugeschnittene XML-Datei steht zum Download bereit": "Your customized XML file is ready to download",
	"Im Rahmen der Programmplanung wird auf Basis des Vertriebswunsches und der Lagerbestände die Menge der zu produzierenden Teile festgelegt.": "During program planning, the quantity of parts to be produced is determined based on the sales request and inventory levels.",
	"Impressum": "Imprint",
	"In Bearbeitung": "In Processing",
	"In Warteschlange": "In Queue",
	"In diesem Schritt wird der sogenannte Kapazitätsplan auf Basis des Vertriebswunsches im Zusammenhang mit den Rüstzeiten, Rüstschritte, Überstunden, Zusatzschichten, etc. aufgestellt.": "In this step, the so-called capacity plan is drawn up on the basis of the sales request in connection with the setup times, setup steps, overtime, additional shifts, etc.",
	"Innerhalb der Mengenplanung gilt es, das Thema Bestellungen zu behandeln und zu klären welche Teile mit welcher Versandart bestellt werden müssen.": "Within the quantity planning it is necessary to deal with the topic of orders and to clarify which parts have to be ordered with which shipping method.",
	"Jetzt Starten": "Start now",
	"Kapazitätbedarf Gesamt": "Total capacity requirement",
	"Kapazitätsbedarf": "Capacity requirement",
	"Kapazitätsplanung": "Capacity planning",
	"Kaufteildisposition": "Purchase part disposition",
	"Keine Datei ausgewählt": "No file selected",
	"Kinderrad": "Children's bike",
	"Klicken Sie den folgenden Button und starten Sie jetzt direkt die optimierte Produktionsplanung spezifisch für Ihren eigenen Fahrrad-Betrieb.": "Click the following button and start now directly the optimized production planning specific for your own bike store.",
	"Kontakt": "Contact",
	"Kontaktieren": "Contact now",
	"Konventionalstrafe P1": "Contractual penalty P1",
	"Konventionalstrafe P2": "Contractual penalty P2",
	"Konventionalstrafe P3": "Contractual penalty P3",
	"Konventionalstrafe": "Conventional penalty",
	"Laden Sie die XML-Datei der vergangenen Periode in das Tool, um die Analyse und Planung starten zu können.": "Load the XML file of the previous period into the tool to be able to start the analysis and planning.",
	"Lagerbestand": "Warehouse Stock",
	"Leistungen": "Services",
	"Lieferfrist": "Delivery time",
	"Losgrößenplanung": "Batch size planning",
	"Losgrößensplitting": "Lot-size splitting",
	"Löschen": "Delete",
	"Menge": "Quantity",
	"Mengenplanung": "Volume planning",
	"Modus": "Mode",
	"Nachdem die Berechnungen abgeschlossen sind, können Sie auf Basis Ihrer eingegebenen Daten das optimierte Gesamtergebnis in Form einer XML-Datei herunterladen.": "After the calculations are complete, you can download the optimized overall result in the form of an XML file based on your entered data.",
	"Nehmen Sie unsere Leistungen wahr, dann klicken Sie doch einfach auf das Bild": "Take advantage of our services, then just click on the image",
	"Neu anlegen": "Create New",
	"Neu berechnen": "Recalculate",
	"Oder stellen Sie unseren Experten Ihre eigenen Fragen, damit alle aus unserer Community davon profitieren.": "Or ask our experts your own questions so that everyone in our community can benefit.",
	"Oder wollen Sie genauer verstehen, wie das Tool funktioniert? Dann klicken Sie doch": "Or do you want to understand in more detail how the tool works? Then simply click",
	"Partner": "Partner",
	"Preis pro Stück P1": "Price per piece P1",
	"Preis pro Stück P2": "Price per piece P2",
	"Preis pro Stück P3": "Price per piece P3",
	"Preis/Einh.": "Price/Unit",
	"Produkt P1": "Product P1",
	"Produkt P2": "Product P2",
	"Produkt P3": "Product P3",
	"Produkt": "Product",
	"Produktionsaufträge": "Production orders",
	"Produktionsmenge": "Production quantity",
	"Prognose": "Forecast",
	"Prognosen Produktionsprogramm": "Forecasts production program",
	"Prognosen": "Forecast",
	"Programmplanung": "Program planning",
	"Rechtliches": "Legal",
	"Rückerstattungsgarantie": "Refund guarantee",
	"Rüstzeit": "Setup time",
	"Sie haben es geschafft!": "You're all done!",
	"Sie haben ihre Produktionsplanung abgeschlossen.": "You have completed your production planning.",
	"Sie können uns per Mail oder via Telefon erreichen.": "You can reach us by mail or via phone.",
	"Sie möchten die Ergebnisse ihrer Simulation herunterladen? Dann klicken Sie doch": "You want to download the results of your simulation? Then simply click",
	"Speichern & Weiter": "Save & Continue",
	"Speichern": "Save",
	"Startseite": "Home",
	"Technischer Support": "Technical support",
	"Teilenummer": "Part number",
	"Telefon": "Phone",
	"Unser Service": "Our service",
	"Unser Team aus Experten verschiedenster Technologien und Fachbereiche steht Ihnen Rund um die Uhr zur Verfügung. Wir freuen uns über Feedback zu existierenden Funktionen unseres Produktes und wollen dieses gemeinsam mit Ihnen stetig verbessern.": "Our team of experts from a wide range of technologies and disciplines is available to you around the clock. We welcome feedback on existing features of our product and want to continuously improve it together with you.",
	"Unser innovatives Tool wurde speziell für die Produktion von Fahrrädern entwickelt. Es bietet unzählige Vorteile, welche nur darauf warten von Ihnen entdeckt zu werden!": "Our innovative tool was specially developed for the production of bicycles. It offers countless advantages, which are just waiting to be discovered by you!",
	"Unsere Formeln zur Berechnung der Ergebnisse": "Our formulas for calculating the results",
	"Unsere Mission ist es, glückliche Kunden zu vertreten. Deshalb ist es uns wichtig, kontinuierlich Kritik und Verbesserungsvorschläge durch unsere Endbenutzer einzuholen. Aus diesem Grund würden wir uns über eine Bewertung freuen!": "Our mission is to represent happy customers. Therefore, it is important for us to continuously solicit criticism and suggestions for improvement from our end users. For this reason, we would appreciate a review!",
	"Unternehmen": "Company",
	"Unterstützung bei all Ihren Fragen": "Support for all your questions",
	"Vertriebswunsch & Direktverkauf": "Distribution wish & direct sales",
	"Vertriebswunsch": "Distribution wish",
	"Verwendung in Stk.": "Usage in pcs.",
	"Verwendung": "Usage",
	"Wareneingang": "Inward Stock",
	"Warteschlange Kapazitätsbedarf": "Queue capacity requirements",
	"Warteschlange Rüstzeit": "Queue setup time",
	"Warum XML?": "Why XML?",
	"Weiter": "Continue",
	"Welches Format werden meine Ausgabedateien haben?": "What format will my output files be?",
	"Wenn Sie auf den": "By clicking on the",
	"Wie lang ist der Support erreichbar?": "How long is the support available?",
	"Wie sehen meine Ausgabedateien aus?": "What do my output files look like?",
	"Wie sieht das Team der Entwickler aus?": "What does the team of developers look like?",
	"Wie sieht der Bewerbungsprozess bei Ihnen aus?": "What does the application process look like for you?",
	"Willkommen auf unserer Support-Seite": "Welcome to our Support-Page",
	"Willkommen im SCM-System der Zukunft": "Welcome to the SCM system of the future",
	"Wir haben für Sie die am häufigsten gestellten Fragen zusammengestellt, damit Sie direkt alle Fragen und Antworten durchsuchen können über unsere intelligente Suche, damit Sie schnellstmöglich Antworten erhalten.": "We have compiled the most frequently asked questions for you so that you can directly browse all the questions and answers via our smart search to get answers as quickly as possible.",
	"Wir helfen, wenn das Tool sich aufhängt, wenn es nicht den richtigen Output zum Input liefert oder es zu langsam wird.": "We help when the tool hangs, when it doesn't provide the right output to the input, or when it becomes too slow.",
	"Wählen Sie die XML-Datei auf ihrem Computer aus und laden Sie hoch.": "Select the XML file on your computer and upload.",
	"XML erlaubt die Strukturierung von Daten": "XML allows the structuring of data",
	"XML ist ein offener Standard": "XML is an open standard",
	"XML ist eine Metasprache": "XML is a meta language",
	"XML ist textbasiert": "XML is text based",
	"XML trennt Inhalt vom Layout": "XML separates content from layout",
	"XML unterstützt nahezu alle Sprachen dieser Welt": "XML supports almost all languages in the world",
	"Zu den FAQs": "To the FAQs",
	"Zu den Formeln": "About the formulas",
	"Zu unseren Leistungen": "To our services",
	"Zufriedene Kunden": "Satisfied customers",
	"Zum Kontakt": "To the contact",
	"Zusatz Minuten pro Tag": "Additional minutes per day",
	"Zusatzminuten pro Tag": "Extra minutes per day",
	"Zwischenprodukte": "Intermediate products",
	"einfach auf das Bild oder oben in der Menüleiste auf": "on the image or on",
	"entwickelt durch die": "developed by",
	"oder oben in der Menüleiste auf": "or at the top of the menu bar on",
	"steht Ihnen dann zum Download bereit.": "will then be available for download.",
	"um mit der Simulation Ihrer Planperiode": "to start simulating your plan period",
	"und simulieren. Wollen Sie im Anschluss noch weitere Perioden simulieren, können Sie gerne weitere Ergebnisdateien hochladen und weiterberechnen.": "and simulate. If you want to simulate further periods afterwards, you are welcome to upload further result files and calculate them further.",
	"zu starten": "",
	"zukünftige Wareneingang": "Future Inward Stock",
	"Über eine Bewertung würden wir uns freuen": "We would be pleased about a rating",
	"Über uns": "About us",
	"Überstunden Minuten pro Tag": "Overtime minutes per day"
}